records (записи)
fields (поля)
record (строка)
field (столбец)
header(названия)
query (запрос)
bugs(Ошибки)

SELECT*FROM

--Данные, которые могут быть сохранены в таблицах, называются структурированными данными.
--Неструктурированные данные - это информация, которую сложно хранить в таблицах
--Реляционная база данных - самый распространенный тип базы данных.
/*
Схема - это визуальное представление организации базы данных, показывающее ее таблицы, поля и ключи.
Стрелки используются для показа связей между различными таблицами.
*/

